<h1>Как мы тренируемся, чтобы стать профессиональными инженерами</h1>

<p>Стать программистом - это одновременно весело и непросто.</p>

<p>Для начала сузьте круг своих интересов до интересующего вас программирования направления и поступайте в университет, который предлагает эффективную программу в области ит. Приобретите необходимый опыт работы с помощью стажировок и других программ работы и обучения, а также общайтесь с другими программистами. Со временем и самоотдачей вы скоро станете хорошим программистом.</p> 
