export const routes = [
    {
      id: 1,
      title: 'Как мы тренируемся, чтобы стать профессиональными инженерами',
      body: 'В этой записи мы поделимся с вами нашим опытом тренировок и планирования дневного режима для достижения цели стать профессиональными инженерами. Мы расскажем, какие упражнения мы выполняем, какое оборудование используем, и какие методы мотивации помогают нам сохранять дисциплину.',
    },
    {
      "id": 2,
      "title": "Как мы изучаем языки программирования Pascal, Python, C# и ведем техническое дело",
      "body": "Если вы еще не умеете «кодить», самое время начать. Почитайте книги об азах программирования, посмотрите уроки на YouTube. Сначала попытайтесь написать простую программу. Потом усложняйте себе задачу. Ну а если вы уже знатный «кодер» и задачи №6 и №15 из ОГЭ по информатике решаете «на ура», не останавливайтесь на достигнутом. Программируйте для души!"
    },
    
  ];