<h1>Контакты Вадима</h1>

<div>
	<ul>
		<li>Email: [email]</li>
		<li>Телефон: [номер телефона]</li>
		<li>Адрес: [адрес]</li>
	</ul>

</div>
<div>
	<ul>
		<li>Вконтакте: [Вконтакте аккаунт]</li>
		<li>Одноклассники: [Одноклассники аккаунт]</li>
		<li>Дзен: [Дзен аккаунт]</li>
	</ul>

</div>

<h2>Контакты Александры</h2>

<div>
	<ul>
		<li>Email: [email]</li>
		<li>Телефон: [номер телефона]</li>
		<li>Адрес: [адрес]</li>
	</ul>

</div>
<div>
	<ul>
		<li>Вконтакте: [Вконтакте аккаунт]</li>
		<li>Одноклассники: [Одноклассники аккаунт]</li>
		<li>Дзен: [Дзен аккаунт]</li>
	</ul>

</div>

<h3>Контакты Даниила</h3>

<div>
	<ul>
		<li>Email: [email]</li>
		<li>Телефон: [номер телефона]</li>
		<li>Адрес: [адрес]</li>
	</ul>

</div>
<div>
	<ul>
		<li>Вконтакте: [Вконтакте аккаунт]</li>
		<li>Одноклассники: [Одноклассники аккаунт]</li>
		<li>Дзен: [Дзен аккаунт]</li>
	</ul>

	<p>
		Мы будем рады видеть вас в своих контактах и готовы настроить полезные и
		продуктивные отношения. Также мы рады обмениваться с вами знаниями и опытом, и быть с вами одной командой.
	</p>
</div>

<style>
	div {
		margin-bottom: 20px;
	}
	p {
		margin: 5px 0;
	}
</style>



