<h1>Контакты Константина</h1>

<div>
	<ul>
		<li>Email: [email]</li>
		<li>Телефон: [номер телефона]</li>
		<li>Адрес: [адрес]</li>
	</ul>

</div>
<div>
	<ul>
		<li>Вконтакте: [Вконтакте аккаунт]</li>
		<li>Одноклассники: [Одноклассники аккаунт]</li>
		<li>Дзен: [Дзен аккаунт]</li>
	</ul>

</div>

<h2>Контакты Никиты</h2>

<div>
	<ul>
		<li>Email: [email]</li>
		<li>Телефон: [номер телефона]</li>
		<li>Адрес: [адрес]</li>
	</ul>

</div>
<div>
	<ul>
		<li>Вконтакте: [Вконтакте аккаунт]</li>
		<li>Одноклассники: [Одноклассники аккаунт]</li>
		<li>Дзен: [Дзен аккаунт]</li>
	</ul>

</div>

<h3>Контакты Павла</h3>

<div>
	<ul>
		<li>Email: [email]</li>
		<li>Телефон: [номер телефона]</li>
		<li>Адрес: [адрес]</li>
	</ul>

</div>
<div>
	<ul>
		<li>Вконтакте: [Вконтакте аккаунт]</li>
		<li>Одноклассники: [Одноклассники аккаунт]</li>
		<li>Дзен: [Дзен аккаунт]</li>
	</ul>

	<p>
		Мы будем рады видеть вас в своих контактах и готовы настроить полезные и
		продуктивные отношения. Если вы заинтересованы в сотрудничестве, мы всегда
		готовы обсудить возможности и принять участие в вашем проекте.
	</p>
</div>

<style>
	div {
		margin-bottom: 20px;
	}
	p {
		margin: 5px 0;
	}
</style>



