<h1>О нас</h1>

<p>Привет! Нас зовут Константин, Никита и Павел, мы рады приветствовать вас на нашей
	странице. Мы живем в Черемхово, Россия, и мы учимся в ЧГТК по специальности "Технологическое инженерия"</p>
<p>Мы создавали этот сайт вместе. Константин отвечал за структуру проекта, Никита отвечал за дизайн проекта, а я (Павел) отвечал за размещение проекта в сети Интернет.</p>
<p> Этот сайт был создан для аудитории, которые связаны с сложной инженерией, также для тех кто хочет понять и познать эту сферу деятельности.</p>